Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Library/Settings/SettingsLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, nl, nn_no, oc, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: Cryptominers
am: ክሪፕቶማይነሮች
ar: المُعدّنات المعمّاة
ast: Criptomineros
az: Kriptomaynerlər
be: Майнеры крыптавалют
bg: Добиване на криптовалути
bn: ক্রিপ্টোমাইনারস
br: Kriptogleuzerien
bs: Kriptomajneri
ca: Miners de criptomonedes
ckb: شیفرە-کانەکەر
co: Minatori di crittomuneta
cs: Těžba kryptoměn
cy: Cryptogloddwyr
de: Heimliche Digitalwährungsberechner (Krypto-Miner)
dsb: Kryptokopaki
el: Cryptominer
eo: Miniloj de ĉifromono
es: Criptomineros
es_ar: Criptomineros
es_cl: Criptomineros
es_mx: Criptomineros
et: Krüptorahakaevurid
eu: Kriptomeatzariak
fa: استخراج کننده‌های رمزارزها
fi: Kryptolouhijat
fil: Mga cryptominer
fr: Mineurs de cryptomonnaies
fur: Minadôrs di criptomonede
ga_ie: Criptimhianadóirí
gd: Criopto-mhèinneadairean
gl: Criptomineiros
gn: Criptominero
he: כורי מטבעות דיגיטליים
hi_in: क्रिप्टोमाइनर
hr: Kripto rudari
hsb: Kryptokopaki
hu: Kriptobányászok
hy_am: Գաղտնազերծիչներ
ia: Cryptominatores
id: Penambang Kripto
is: Dulritunaraðilar
it: Cryptominer
ja: 暗号通貨マイニング
ka: კრიპტოგამომმუშავებლები
kab: Ikripṭuminaren
kk: Криптомайнерлер
kn: ಕ್ರಿಪ್ಟೋಗಣಿಗಾರರು
ko: 암호화폐 채굴기
ku: Kankerên krîpto
lij: Cryptominer
lo: ຕົວຂຸດຫລຽນດິຈິຕໍລ
lt: Kriptovaliutų kasėjai
ml: ക്രിപ്റ്റോമൈനേഴ്സ്
mr: क्रिप्टोमाइनर
nb_no: Kryptoutvinnere
nn_no: Kryptoutvinnarar
oc: Minaires de criptomonedas
pa_guru_in: ਕ੍ਰਿਪਟੋਮਾਈਨਰ
pl: Elementy używające urządzenia użytkownika do generowania kryptowalut
pt_br: Criptomineradores
pt_pt: Criptomineradores
rm: Criptominiers
ro: Criptomineri
ru: Криптомайнеры
sat: ᱠᱨᱭᱯᱴᱚᱢᱟᱭᱱᱟᱹᱨ ᱠᱚ
sc: Cripto-minadores
scn: Pirrijatura di crittumunita
sk: Ťažba kryptomien
sl: Kriptorudarji
sq: Nxjerrës kriptomonedhash
sr: Крипто-рудари
su: Gurandil kripto
sv_se: Kryptogrävare
szl: Elymynty, co fedrujōm kryptopiniōndze
ta: இரகசியபரிவர்த்தனையாளர்கள்
te: క్రిప్టోమైనర్లు
tg: Криптомайнерҳо
th: ตัวขุดเหรียญดิจิทัล
tr: Kripto madencileri
tt: Криптомайнерләр
ug: شىفىرلىق پۇل قازغۇچ
uk: Криптомайнери
ur: کریپٹومینر
uz: Kriptomaynerlar
vec: Cryptominer
vi: Trình đào tiền điện tử
yo: Àwọn kíríputomínà
zh_hans: 加密货币挖矿程序
zh_hant: 加密貨幣採礦程式

source: Custom
am: ብጁ
ar: مخصّص
ast: Personalizar
az: Fərdi
be: Адмыслова
bg: По избор
bn: স্বনির্ধারিত
br: Personelaet
bs: Prilagođeno
ca: Personalitzada
ckb: خوازراو
co: Persunalizata
cs: Vlastní
cy: Cyfaddas
da: Tilpasset
de: Benutzerdefiniert
dsb: Swójski
el: Προσαρμοσμένη
eo: Personecigita
es: Personalizado
es_ar: Personalizada
es_cl: Personalizada
es_mx: Personalizado
et: Kohandatud
eu: Pertsonalizatua
fa: سفارشی
fi: Mukautettu
fil: Pasadya
fr: Personnalisée
fur: Personalizade
fy_nl: Oanpast
ga_ie: Saincheaptha
gd: Gnàthaichte
gl: Personalizado
gn: Momba’epyre
he: התאמה אישית
hi_in: अनुकूल
hr: Prilagođeno
hsb: Swójski
hu: Egyéni
hy_am: Հարմարեցված
ia: Personalisate
id: Ubahsuai
is: Sérsniðið
it: Personalizzata
ja: カスタム
ka: მორგებული
kab: Sagen
kk: Таңдауыңызша
kn: ಅಗತ್ಯಾನುಗುಣ
ko: 사용자 지정
ku: Taybet
lij: Personalizou
lo: ດັດແກ້
lt: Kita
ml: ഇച്ഛാനുസൃതം
mr: स्वपसंत
my: စိတ်ကြိုက်
nb_no: Tilpasset
nl: Aangepast
nn_no: Tilpassa
oc: Personalizada
pa_arab_pk: چݨیا
pa_guru_in: ਕਸਟਮ
pl: Własna
pt_br: Personalizado
pt_pt: Personalizada
rm: Persunalisà
ro: Personalizat
ru: Собственная
sat: ᱠᱩᱥᱤᱭᱟᱜ
sc: Personalizada
scn: Pirsunalizzata
si: අභිරුචි
sk: Vlastná
sl: Po meri
sq: Vetjake
sr: Прилагођено
su: Sakahayang
sv_se: Anpassad
szl: Włosno
ta: தனிப்பயன்
te: అభిమతం
tg: Фармоишӣ
th: กำหนดเอง
tr: Özel
tt: Үзгә
ug: ئىختىيارىچە
uk: Власний
ur: مخصوص
uz: Boshqa
vec: Personalixà
vi: Tùy chỉnh
yo: Taraẹni
zh_hans: 自定义
zh_hant: 自訂

source: Enable Only in Private Tabs
am: በግል ትሮች ውስጥ ብቻ አንቃ
ar: فعّله في التبويبات الخاصة فقط
ast: Activar namás nes llingüetes privaes
be: Уключыць толькі ў прыватных картках
bg: Включване само в частни раздели
br: Gweredekaat en ivinelloù prevez hepken
bs: Omogući samo u privatnim tabovima
ca: Activa’l només en les pestanyes privades
co: Attivà solu in l’unghjette private
cs: Zapnout jen v anonymních panelech
cy: Galluogi mewn tabiau preifat yn unig
da: Aktiver kun i private faneblade
de: Nur in privaten Tabs aktivieren
dsb: Jano w priwatnych rejtarikach zmóžniś
el: Ενεργοποίηση μόνο σε ιδιωτικές καρτέλες
eo: Aktivigi nur en privataj langetoj
es: Activar solo en las pestañas privadas
es_ar: Habilitar solo en pestañas privadas
es_cl: Habilitar solo en pestañas privadas
es_mx: Habilitar solo en pestañas privadas
et: Lubatakse ainult privaatsetel kaartidel
eu: Gaitu fitxa pribatuetan soilik
fa: فقط در زبانه‌های خصوصی به کار بیفتد
fi: Käytä vain yksityisissä välilehdissä
fil: I-enable lamang sa mga pribadong tab
fr: Activer uniquement dans les onglets privés
fur: Ative dome in schedis privadis
fy_nl: Allinnich yn priveeljepblêden ynskeakelje
gd: Na cuir an comas ach ann an tabaichean prìobhaideach
gl: Activar só nas lapelas privadas
gn: Embojuruja tendayke ñemiguápe
he: הפעלה בלשוניות פרטיות בלבד
hr: Omogući samo u privatnim karticama
hsb: Jenož w priwatnych rajtarkach zmóžnić
hu: Engedélyezés csak a privát lapokon
hy_am: Միացնել միայն գաղտնի ներդիրներում
ia: Activar solo in schedas private
id: Hanya aktifkan di tab pribadi
is: Virkja eingöngu í huliðsflipum
it: Attiva solo in schede anonime
ja: プライベートタブのみ有効にする
ka: მხოლოდ პირად ჩანართებში
kab: Rmed-it kan deg waccaren usligen
kk: Тек жекелік беттерде іске қосу
ko: 사생활 보호 탭에서만 사용
ku: Tenê di hilpekînên şexsî de çalak bike
lo: ເປີດໃຊ້ໃນແຖບສ່ວນຕົວເທົ່ານັ້ນ
ml: സ്വകാര്യ ടാബുകളിൽ മാത്രം പ്രവർത്തനക്ഷമമാക്കുക
nb_no: Aktiver bare i private faner
nl: Alleen in privétabbladen inschakelen
nn_no: Aktiver berre i private faner
oc: Activar sonque en navegacion privada
pa_arab_pk: صرف نجی ٹیباں وچ چالو کرو
pa_guru_in: ਸਿਰਫ਼ ਪ੍ਰਾਈਵੇਟ ਟੈਬਾਂ ਵਿੱਚ ਸਮਰੱਥ ਕਰੋ
pl: Włącz tylko w kartach prywatnych
pt_br: Ativar apenas em abas privativas
pt_pt: Ativar apenas em separadores privados
rm: Activar mo en tabs privats
ro: Activeză numai în filele private
ru: Включить только в приватных вкладках
sat: ᱯᱨᱟᱭᱣᱮᱴ ᱴᱮᱵᱽ ᱨᱮᱜᱮ ᱮᱢ ᱪᱷᱚᱭ ᱢᱮ
sc: Permite isceti in is ischedas privadas
scn: Abbìlita sulu pî schedi privati
si: පෞද්. පටිති සඳහා පමණි
sk: Povoliť iba na súkromných kartách
sl: Omogoči le v zasebnih zavihkih
sq: Aktivizoje vetëm në skeda private
sr: Омогући само у приватним језичцима
su: Aktipkeun dina tab nyamuni hungkul
sv_se: Aktivera endast i privata flikar
szl: Załōncz ino we prywatnych kartach
te: అంతరంగిక ట్యాబులలో మాత్రమే చేతనించు
tg: Фаъол кардан танҳо дар варақаҳои хусусӣ
th: เปิดใช้งานเฉพาะในแท็บส่วนตัว
tr: Yalnızca gizli sekmelerde etkinleştir
tt: Хосусый табларда гына кабызу
ug: شەخسىي بەتكۈچتىلا قوزغات
uk: Увімкнути лише у приватних вкладках
uz: Faqat maxfiy varaqlarda yoqish
vi: Chỉ bật trong thẻ riêng tư
yo: Gbàáláyè nínú táàbù ìkọ̀kọ̀ nìkan
zh_hans: 仅在隐私标签页启用
zh_hant: 只對隱私瀏覽分頁開啟

source: Enable in All Tabs
am: በሁሉም ትሮች ውስጥ አንቃ
ar: فعّله في كل التبويبات
ast: Activar en toles llingüetes
be: Уключыць ва ўсіх картках
bg: Активиране във всички раздели
br: Gweredekaat en holl ivinelloù
bs: Omogući u svim tabovima
ca: Activa’l en totes les pestanyes
co: Attivà in tutte l’unghjette
cs: Zapnout ve všech panelech
cy: Galluogi ym mhob tab
da: Aktiver i alle faneblade
de: In allen Tabs aktivieren
dsb: We wšych rejtarikach zmóžniś
el: Ενεργοποίηση σε όλες τις καρτέλες
eo: Aktivigi en ĉiuj langetoj
es: Activar en todas las pestañas
es_ar: Habilitar en todas las pestañas
es_cl: Habilitar en todas las pestañas
es_mx: Habilitar en todas las pestañas
et: Lubatakse kõigil kaartidel
eu: Gaitu fitxa guztietan
fa: به کار انداختن در تمام زبانه‌ها
fi: Käytä kaikissa välilehdissä
fil: I-enable sa lahat ng mga tab
fr: Activer dans tous les onglets
fur: Ative in dutis lis schedis
fy_nl: Yn alle ljepblêden ynskeakelje
gd: Cuir an comas air gach taba
gl: Activar en todas as lapelas
gn: Embojuruja opaite tendayképe
he: הפעלה בכל הלשוניות
hr: Omogući u svim karticama
hsb: We wšěch rajtarkach zmóžnić
hu: Engedélyezés az összes lapon
hy_am: Միացնել բոլոր ներդիրներում
ia: Activar in tote le schedas
id: Aktifkan di semua tab
is: Virkja í öllum flipum
it: Attiva in tutte le schede
ja: すべてのタブで有効にする
ka: ჩართვა ყველა ჩანართში
kab: Rmed deg meṛṛa accaren
kk: Барлық беттерде іске қосу
ko: 모든 탭에서 사용
ku: Di hemû hilpekînan de çalak bike
lo: ເປີດໃຊ້ໃນທຸກແຖບ
ml: എല്ലാ ടാബുകളിലും സജ്ജമാക്കുക
nb_no: Aktiver i alle faner
nl: In alle tabbladen inschakelen
nn_no: Aktiver i alle faner
oc: Activar per totes los onglets
pa_arab_pk: ساریاں ٹیباں وچ چالو کرو
pa_guru_in: ਸਾਰੀਆਂ ਟੈਬਾਂ ਵਿੱਚ ਸਮਰੱਥ ਕਰੋ
pl: Włącz we wszystkich kartach
pt_br: Ativar em todas as abas
pt_pt: Ativar em todos os separadores
rm: Activar en tut ils tabs
ro: Activează în toate filele
ru: Включить во всех вкладках
sat: ᱡᱷᱚᱛᱚ ᱴᱮᱵᱽ ᱠᱚᱨᱮ ᱮᱢ ᱪᱷᱚᱭ ᱢᱮ
sc: Permite in totu is ischedas
scn: Abbìlita pi tutti i schedi
si: සියළු පටිති සඳහා යොදන්න
sk: Povoliť na všetkých kartách
sl: Omogoči v vseh zavihkih
sq: Aktivizoje në krejt skedat
sr: Омогући у свим језичцима
su: Aktipkeun dina sadaya tab
sv_se: Aktivera i alla flikar
szl: Załōncz we wszyskich kartach
te: అన్ని ట్యాబులలోనూ చేతనించు
tg: Фаъол кардан дар ҳамаи варақаҳо
th: เปิดใช้งานในทุกแท็บ
tr: Tüm sekmelerde etkinleştir
tt: Барлык табларда да кабызу
ug: بارلىق بەتكۈچتە قوزغات
uk: Увімкнути у всіх вкладках
uz: Barcha varaqlarda yoqish
vi: Bật trong tất cả các thẻ
yo: Gbàáláyè nínú gbogbo àwọn táàbù
zh_hans: 对所有标签页启用
zh_hant: 對所有分頁都開啟

source: Enables fingerprinting protection to stop suspected fingerprinters.
am: ጣት አሻራ ጥበቃን የተጠረጠሩ የጣት አሻራ ሰብሳቢዎችን ለማስቆም ያስችላል።
ar: تكمين الحماية من التبصيم لإيقاف مسجّلات البصمة المشبوهة.
be: Уключае абарону ад збору лічбавых адбіткаў, каб спыніць падазроных збіральнікаў лічбавых адбіткаў.
bg: Активира защита от цифрови отпечатъци и спирането им.
br: Gweredekaat ar gwarez a-enep an dastumerien roudoù niverel.
bs: Omogućava zaštitu digitalnih otisaka da zaustavi potencijalne sakupljače digitalnih otisaka.
ca: Activa la protecció contra els generadors d’empremtes digitals per aturar els que són sospitosos.
co: Attivà a prutezzione per bluccà i detettori d’impronta numerica suspettati.
cs: Zapne ochranu před případným vytvářením otisku prohlížeče.
cy: Yn galluogi diogelu rhag bysbrintio er mwyn atal bysbrintwyr posib.
da: Aktiverer beskyttelse mod fingerprinting for at stoppe formodede fingerprinters.
de: Aktiviert den Fingerprinting-Schutz, um verdächtige Fingerprinter zu stoppen.
dsb: Zmóžnja šćit pśeśiwo zběrarjam palcowych wótśišćow, aby suspektne zběrarje palcowych wótśišćow blokěrował.
el: Ενεργοποιεί την προστασία από fingerprinting για την αποτροπή των πιθανών fingerprinter.
eo: Tio ĉi aktivigas la protekton de ciferecaj spuroj por eviti suspektatajn identigilojn de ciferecaj spuroj.
es: Activa la protección de huellas digitales para evitar rastreadores sospechosos.
es_ar: Habilita la protección de identificadores para frenar a los sistemas identificadores sospechosos.
es_cl: Permite la protección de huellas digitales para detener a los creadores de huellas (fingerprinters) sospechosos.
es_mx: Habilita la protección de huellas digitales para detener a los detectores de huellas digitales sospechosos.
eu: Hatz-marka bidezko jarraipenaren babesa gaitzen du, susmopeko jarraipen-elementuak gelditzeko.
fa: فعال کردن حفاظت از اثرانگشت برای متوقف کردن اثرانگشت‌های مشکوک.
fi: Ottaa käyttöön suojauksen yksilöijiltä, jotta epäillyt yksilöijät estetään.
fil: Pinapagana ang fingerprinting protection para mapigilan ang mga hinihinalang fingerprinter.
fr: Activer la protection contre les empreintes numériques pour bloquer les détecteurs d’empreintes numériques suspectés.
fur: Ative la protezion cuintri il rilevament dal stamp numeric par fermâ i rilevadôrs di stamp numeric suspiets.
fy_nl: Skeakelet beskerming tsjin fingerprinting yn om fertochte fingerprinters te stopjen.
gd: Cuiridh seo an dìon airson lorgan-meòir airson stad a chur air lorgairean-meòir.
gl: Activa a protección contra o rastrexo da identidade dixital para deter os que sexan sospeitosos.
gn: Emyandy kuãhũngue mo’ãha emboyke hag̃ua tapykuehoha ombyaikuaáva.
he: הפעלת הגנה מפני מעקב זהות דיגיטלית כדי לבלום רכיבי זהות דיגיטלית חשודים.
hr: Omogućuje zaštitu od prikupljača digitalnih otisaka kako bi se zaustavili sumnjivi prikupljači digitalnih otisaka.
hsb: Zmóžnja škit přećiwo hromadźakam porstowych wotćišćow, zo byšće podhladne hromadźaki porstowych wotćišćow blokował.
hu: Engedélyezi az ujjlenyomat-készítők elleni védelmet, hogy megakadályozza a feltételezett ujjlenyomat-készítőket is.
hy_am: Միացնում է մատնահետքի պաշտպանությունը՝ կասկածելի մատնահետքերը դադարեցնելու համար:
ia: Activar le protection contra le dactylogrammator pro blocar suspecte dactylogrammatores.
id: Memfungsikan perlindungan sidik jari untuk menghentikan sidik jari yang dicurigai.
is: Virkjar vörn gegn fingrafarasöfnun til að stöðva grunaða aðila.
it: Attiva la protezione contro il fingerprinting per bloccare sospetti fingerprinter.
ja: フィンガープリント防止を有効にすると、疑わしいフィンガープリント採取を阻止します。
ka: ჩართავს ამოცნობისგან დაცვას ანაბეჭდით სავარაუდო ამომცნობებისგან.
kab: Iremmmed ammesten s udsil umḍin i useḥbes n yir idsilen umḍinen.
kk: Күмәнді болған цифрлық саусақ іздерін жинаушыларды тоқтату үшін цифрлық саусақ іздерін жинаушылардан қорғанысты іске қосады.
ko: 의심되는 디지털 지문을 차단하기 위해 디지털 지문 보호를 활성화합니다.
ml: വിരലടയാളപരിരക്ഷണം പ്രവൎത്തനക്ഷമാക്കുന്നതു ശംശയകരമായ വിരലടയാളപ്പിന്തുടൎച്ചയന്ത്രങ്ങളെ തടയുന്നു.
nb_no: Aktiverer beskytelse mot fingeravtrykksporing for å stoppe mistenkte fingeravtrykksporere.
nl: Schakelt bescherming tegen fingerprinting in om verdachte fingerprinters te stoppen.
nn_no: Aktiverer vern mot fingeravtrykk for å stoppe mistenkte fingeravtrykksporarar.
oc: Activar la proteccion contra los generadors d’emprenta numerica per arrestar los que son suspèctes.
pa_guru_in: ਸ਼ੱਕੀ ਫਿੰਗਰ-ਪਰਿੰਟਰਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਫਿੰਗਰ-ਪਰਿੰਟਰਿੰਗ ਸੁਰੱਖਿਆ ਨੂੰ ਸਮਰੱਥ ਕਰਦਾ ਹੈ।
pl: Włącza ochronę przed elementami śledzącymi podejrzewanymi o zbieranie informacji o konfiguracji.
pt_br: Ativa a proteção contra rastreamento de identidade digital para impedir suspeitos.
pt_pt: Ative a proteção contra a identificação para bloquear potenciais rastreadores.
rm: Activescha la protecziun cunter improntaders per bloccar potenzials improntaders.
ro: Activează protecția împotriva amprentării digitale pentru a opri detectoarele suspecte de amprente digitale.
ru: Включает защиту от сборщиков цифровых отпечатков, чтобы остановить возможные сборщики цифровых отпечатков.
sat: ᱥᱚᱱᱫᱮᱦ ᱠᱟᱹᱴᱩᱵᱪᱷᱟᱯᱟᱠᱚ ᱟᱠᱚᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱴᱤᱯᱟᱹᱪᱷᱟᱯᱠᱚ ᱮᱢ ᱪᱷᱚᱭ ᱢᱮ ᱾
sc: Ativat sa protetzione contra a sa generatzione de imprentas digitales pro firmare is generadores suspetos.
scn: Attiva a prutizzioni contra â ginirazzioni di griffi nfurmàtichi pi chiḍḍi chi sunnu suspetti.
sk: Umožňuje ochranu proti snímaniu odtlačkov prehliadača.
sl: Omogoči zaščito pred skripti, ki bi lahko bili sledilci prstnih odtisov.
sq: Aktivizon mbrojtje nga shenja gishtash, për të ndalur krijues të dyshuar shenjash gishtash.
sr: Омогућава заштиту отисака да заустави наводне скупљаче дигиталних отисака.
su: Hurungkeun panyalindung sidik ramo pikeun nulak sidik ramo anu dicurigaan
sv_se: Aktiverar skydd mot fingeravtryck för att stoppa misstänkta fingeravtrycksspårare.
tg: Муҳофизати хонандаи нақши ангуштонро барои боздоштани хонандаҳои нақши ангуштони шубҳанок фаъол месозад.
th: เปิดใช้การป้องกันลายนิ้วมือดิจิทัลเพื่อหยุดลายนิ้วมือดิจิทัลที่ต้องสงสัย
tr: Şüpheli parmak izi toplayıcıları durdurmak için parmak izi korumasını etkinleştirir.
ug: گۇمانلىق ئىز قالدۇرغۇنى توختىتىشتا ئىز قالدۇرغۇدىن قوغداش قوزغىتىلىدۇ.
uk: Вмикає захист цифрового відбитка, щоб зупинити підозрілі зчитування.
vi: Cho phép bảo vệ khỏi dấu vết để ngăn chặn những dấu vết đáng ngờ.
zh_hans: 启用数字指纹跟踪程序防护，有助于阻止可疑程序。
zh_hant: 開啟數位指紋追蹤程式保護，阻擋疑似是數位指紋追蹤程式的內容。

source: HTTPS-Only Mode
am: HTTPS-ብቻ ሁነታ
ar: وضع HTTPS فقط
ast: Mou de namás HTTPS
be: Рэжым «Толькі HTTPS»
bg: Режим „само HTTPS“
br: Mod HTTPS-hepken
bs: Način rada samo za HTTPS
ca: Mode només HTTPS
co: Modu solu HTTPS
cs: Režim „pouze HTTPS“
cy: Modd HTTPS-yn-Unig
da: Tilstanden Kun-HTTPS
de: Nur-HTTPS-Modus
dsb: Modus Jano-HTTPS
el: Λειτουργία «Μόνο HTTPS»
eo: HTTPS-nura reĝimo
es: Modo solo HTTPS
es_ar: Modo solo HTTPS
es_cl: Modo solo HTTPS
es_mx: Modo solo HTTPS
et: Ainult HTTPS-režiim
eu: HTTPS-Only modua
fa: حالت فقط-Https
fi: Vain HTTPS -tila
fr: Mode HTTPS uniquement
fur: Modalitât dome-HTTPS
fy_nl: Allinnich-HTTPS-modus
gd: Modh HTTPS a-mhàin
gl: Modo só HTTPS
gn: HTTPS ayvúpe añoite
he: מצב HTTPS בלבד
hr: Način rada "Samo HTTPS"
hsb: Modus Jenož-HTTPS
hu: Csak HTTPS mód
hy_am: Միայն HTTPS կերպ
ia: Modo solo HTTPS
id: Mode Hanya HTTPS
is: Einungis-HTTPS-hamur
it: Modalità solo HTTPS
ja: HTTPS-Only モード
ka: მხოლოდ-HTTPS-რეჟიმი
kab: Askar HTTPS-Only
kk: Тек-HTTPS режимі
ko: HTTPS 전용 모드
ku: Moda Tenê-HTTPS
lo: ໂໝດ HTTPS ເທົ່ານັ້ນ
ml: HTTPS-മാത്രം രീതി
nb_no: Kun-HTTPS-modus
nl: Alleen-HTTPS-modus
nn_no: Berre HTTPS-modus
oc: Mòde HTTPS solament
pa_arab_pk: سرف HTTPS ڈھنگ
pa_guru_in: ਸਿਰਫ਼-HTTPS ਢੰਗ
pl: Tryb używania wyłącznie protokołu HTTPS
pt_br: Modo somente HTTPS
pt_pt: Modo apenas HTTPS
rm: Modus mo HTTPS
ro: Mod numai HTTPS
ru: Режим «Только HTTPS»
sat: ᱠᱷᱟᱹᱞᱤᱼHTTPS ᱢᱳᱰ
sc: Modalidade «isceti HTTPS»
scn: Mudalità sulu HTTPS
si: HTTPS-පමණි ප්‍රකාරය
sk: Režim "Len HTTPS"
sl: Način "samo HTTPS"
sq: Mënyra Vetëm-HTTPS
sr: Строги „Само HTTPS” режим
su: Mode HTTPS-Hungkul
sv_se: Endast HTTPS-läge
szl: Tryb "Ino HTTPS"
te: HTTPS-మాత్రమే రీతి
tg: Реҷаи «Танҳо HTTPS»
th: โหมด HTTPS-Only
tr: Yalnızca HTTPS modu
tt: Тик-HTTPS режимы
ug: ساپ HTTPS ھالىتى
uk: HTTPS-режим
uz: Faqat HTTPS rejimi
vi: Chế độ chỉ HTTPS
yo: Ìlànà HTTPS-Nìkan
zh_hans: HTTPS-Only 模式
zh_hant: 純 HTTPS 模式

source: In All Tabs
am: በሁሉም ትሮች ውስጥ
ar: في كل التبويبات
ast: En toles llingüetes
az: Bütün vərəqlərdə
be: Ва ўсіх картках
bg: Във всички раздели
bn: সমস্ত ট্যাবে
br: En holl ivinelloù
bs: U svim tabovima
ca: En totes les pestanyes
ckb: لە هەموو بازدەرەکان
co: In tutte l’unghjette
cs: Ve všech panelech
cy: Ym mhob tab
da: I alle faneblade
de: In allen Tabs
dsb: We wšyknych rejtarikach
el: Σε όλες τις καρτέλες
eo: En ĉiuj langetoj
es: En todas las pestañas
es_ar: En todas las pestañas
es_cl: En todas las pestañas
es_mx: En todas las pestañas
et: Kõigil kaartidel
eu: Fitxa guztietan
fa: تمام زبانه‌ها
ff: Nder tabbe ɗee fof
fi: Kaikissa välilehdissä
fil: Sa lahat ng mga tab
fr: Dans tous les onglets
fur: In dutis lis schedis
fy_nl: Yn alle ljepblêden
gd: Anns gach taba
gl: En todas as lapelas
gn: Opaite tendayképe
he: בכל הלשוניות
hi_in: सभी टैब में
hr: U svim karticama
hsb: We wšěch rajtarkach
hu: Az összes lapon
hy_am: Բոլոր ներդիրներում
ia: In tote le schedas
id: Di semua tab
is: Í öllum flipum
it: In tutte le schede
ja: すべてのタブに適用
ka: ყველა ჩანართში
kab: Deg iccren meṛṛa
kk: Барлық беттерде
kn: ಎಲ್ಲಾ ಟ್ಯಾಬ್‌ಗಳಲ್ಲಿ
ko: 모든 탭에서
ku: Di hemû hilpekînan de
lij: Inte tutti i feuggi
lo: ໃນແທັບທັງຫມົດ
lt: Visose kortelėse
ml: എല്ലാ ടാബുകളിലും
mr: सर्व टॅब मध्ये
my: တဗ်များအားလုံးတွင်
nb_no: I alle faner
nl: In alle tabbladen
nn_no: I alle faner
oc: Dins totes los onglets
pa_arab_pk: سبھناں ٹیباں چوں
pa_guru_in: ਸਭ ਟੈਬਾਂ ਵਿੱਚ
pl: We wszystkich kartach
pt_br: Em todas as abas
pt_pt: Em todos os separadores
rm: En tut ils tabs
ro: În toate filele
ru: Во всех вкладках
sat: ᱡᱷᱚᱛᱚ ᱛᱮᱵᱽ ᱠᱚᱨᱮ
sc: In totu is ischedas
scn: Nna tutti i schedi
si: සියළු පටිතිවල
sk: Vo všetkých kartách
sl: V vseh zavihkih
sq: Në krejt skedat
sr: У свим језичцима
su: Dina sadaya tab
sv_se: I alla flikar
szl: We wszyskich kartach
ta: அனைத்து கீற்றுகளிலும்
te: అన్ని ట్యాబులలోనూ
tg: Дар ҳамаи варақаҳо
th: ในแท็บทั้งหมด
tr: Tüm sekmelerde
tt: Барлык табларда
ug: ھەممە بەتكۈچتە
uk: У всіх вкладках
ur: تمام ٹیب میں
uz: Barcha varaqlarda
vec: En tute cuante ƚe schede
vi: Trong tất cả các thẻ
yo: Nínu gbogbo àwọn táàbù
zh_hans: 所有标签页
zh_hant: 所有分頁

source: Isolate Cross-Site Cookies
am: ድረ-ገጽ ተሻጋሪ ኩኪዎችን ለይ
ar: عزل ملفات تعريف الارتباط بين المواقع
be: Ізаляваць міжсайтавыя кукі
bg: Изолиране на бисквитки в различни сайтове
br: Digenvezañ an toupinoù etre-lec’hiennoù.
bs: Izolirajte kolačiće trećih strana
ca: Aïlla les galetes entre llocs
co: Scartà i canistrelli intersiti
cs: Izolovat cross-site cookies
cy: Ynyswch cwcis traws-wefan
da: Isoler cookies på tværs af websteder
de: Seitenübergreifende Cookies
dsb: Sedła pśesegajuce cookieje izolěrowaś
el: Απομόνωση cookie μεταξύ ιστοτόπων
eo: Izoli interretejajn kuketojn
es: Aislar cookies entre sitios
es_ar: Aislar cookies de sitios cruzados
es_cl: Aislar cookies de sitios cruzados
es_mx: Aislar las cookies entre sitios
et: Eraldatakse saidiülesed küpsised
eu: Isolatu guneen arteko cookieak
fa: منزوی کردن کلوچک‌های میان‌پایگاهی
fi: Eristä sivustorajat ylittävät evästeet
fil: Ihiwalay ang mga cross-site cookies
fr: Isoler les cookies intersites
fur: Isole i cookies inter-sît
fy_nl: Cross-sitecookies isolearje
gd: Cuir balla mu bhriosgaidean a leanas riut air feadh làraichean
gl: Illar as cookies entre sitios
gn: Eipe’a kookie tenda ojuasávagui
he: בידוד עוגיות חוצות אתרים
hr: Izoliraj međustranične kolačiće
hsb: Sydła přesahowace placki izolować
hu: Webhelyek közötti sütik elkülönítése
hy_am: Մեկուսացրեք միջկայքային թխուկները
ia: Isolar le cookies inter sitos
id: Pisahkan kuki lintas situs
is: Einangraðu milli-vefsvæða-vefkökur
it: Isola i cookie intersito
ja: クロスサイト Cookie を分離する
ka: საიტთაშორისი ფუნთუშების გამიჯვნა
kab: Ɛzel inagan n tuqqna gar yismal
kk: Сайтаралық cookie файлдарын оқшаулау
ko: 교차 사이트 쿠키 격리
ku: Çerezên nav-malperî îzole bike
lo: ແຍກຄຸກກີ້ຂ້າມເວັບໄຊ
ml: വെബിടക്കുറുകെ കുക്കികളെ അകറ്റുക
nb_no: Isoler infokapsler på tvers av nettsteder
nl: Cross-sitecookies isoleren
nn_no: Isoler infokapslar på tvers av nettstadar
oc: Isolar los cookies intersites
pa_arab_pk: انتر سائیٹ کوکیاں نکھیڑو
pa_guru_in: ਅੰਤਰ-ਸਾਈਟ ਕੂਕੀਜ਼ ਨਿਖੇੜੋ
pl: Izolowanie ciasteczek między witrynami
pt_br: Isolar cookies entre sites
pt_pt: Isolar cookies cruzados
rm: Isolar cookies interpaginals
ro: Izolează cookie-urile inter-site-uri
ru: Изолировать межсайтовые куки
sat: ᱡᱷᱚᱛᱚ ᱥᱟᱭᱤᱴ ᱠᱩᱠᱤᱡᱽ ᱠᱚ ᱛᱷᱚᱞᱚᱜᱽ ᱠᱟᱜ ᱢᱮ
scn: Ìsula i viscotta ntirsitu
si: හරස්-අඩවි දත්තකඩ හුදකලාව
sk: Izolovať súbory cookie tretích strán
sl: Izolirajte medspletne piškotke
sq: Izoloni “cookies” palësh të treta
sr: Изолујте колачиће трећих страна
su: Kerem réréméh meuntas-loka
sv_se: Isolera globala spårningskakor
szl: Izolacyjo cookies miyndzy strōnami
tg: Ҷудо кардани кукиҳои байнисомонавӣ
th: แยกคุกกี้ข้ามไซต์
tr: Siteler arası çerezleri izole et
tt: Сайт-ара кукиларны изоляцияләү
ug: بېكەت ھالقىغان Cookies نى ئايرىۋېتىدۇ
uk: Ізолювати міжсайтові файли cookie
uz: Saytlararo cookie fayllarni izolyatsiyalash
vi: Cô lập cookie trên nhiều trang web
yo: Ya kírọ́sì-sáìtì kúkíìsì sọ́tọ̀
zh_hans: 隔离跨站 Cookie
zh_hant: 隔離跨網站 Cookie
